Repository: VitexSoftware/Toggl-to-AbraFlexi
Catalog: i18n/*/LC_MESSAGES/toggl-to-abraflexi.po
Languages: cs_cz

source: Project
cs_cz: Projekt

source: Duration
cs_cz: Trvání

source: No Project
cs_cz: Bez projektu

source: Work from %s to %s
cs_cz: Práce od %s do %s

source: tasks_timesheet_%s.csv
cs_cz: vykaz_ukolu_%s.csv

source: projects_timesheet_%s.csv
cs_cz: vykaz_dle_projektu_%s.csv

source: tasks_timesheet_%s.xlsx
cs_cz: vykaz_ukolu_%s.xlsx

source: projects_timesheet_%s.xlsx
cs_cz: vykaz_dle_projektu_%s.xlsx

source: reading page %s of %s
cs_cz: čtení stránky %s z %s

source: Invoice saved as %s
cs_cz: Faktura uložena jako %s
